[<ArchiveFlags>]
Compressed=yes
ConfigType=1
[<Misc>]
AdvInst=15.0.1
[<OutputFiles>]
Prop0=C:\北榮-35格傳櫃\勤務傳送櫃\Advance Install\Setup-cache\part2\disk1.cab??1653295886??1653295886??7070822??73
[AxAltairUDrv.dll]
Seq=24
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\AxAltairUDrv.dll??1651557031??1630047896??61440
[AxAltairUDrvAsm4.5.dll]
Seq=25
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\AxAltairUDrvAsm4.5.dll??1651557031??1630047896??47616
[AxOvkBase.dll]
Seq=26
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\AxOvkBase.dll??1651557031??1630047902??274432
[AxOvkBaseAsm4.5.dll]
Seq=27
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\AxOvkBaseAsm4.5.dll??1651557031??1630047902??216064
[AxOvkBlob.dll]
Seq=28
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\AxOvkBlob.dll??1651557031??1630047902??35328
[AxOvkBlobAsm4.5.dll]
Seq=29
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\AxOvkBlobAsm4.5.dll??1651557031??1630047902??34816
[AxOvkImage.dll]
Seq=30
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\AxOvkImage.dll??1651557031??1630047904??215040
[AxOvkImageAsm4.5.dll]
Seq=31
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\AxOvkImageAsm4.5.dll??1651557031??1630047906??158208
[AxOvkMsr.dll]
Seq=32
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\AxOvkMsr.dll??1651557031??1630047908??254464
[AxOvkMsrAsm4.5.dll]
Seq=33
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\AxOvkMsrAsm4.5.dll??1651557031??1630047908??222720
[Basic.dll]
Seq=34
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\Basic.dll??1651557031??1650737271??122368
[C1230001.pro]
Seq=70
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\C1230-001.pro??1651557033??1653295702??462
[CallBackUI.dll]
Seq=35
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\CallBackUI.dll??1651557031??1649690516??18432
[DrawingClass.dll]
Seq=36
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\DrawingClass.dll??1651557031??1646216302??21504
[E_Paper_2_66.dll]
Seq=37
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\E_Paper_2_66.dll??1651557031??1650959120??48128
[E_Paper_2_66.pdb]
Seq=8
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\E_Paper_2_66.pdb??1651557033??1650959120??187904
[E_Paper_5_83.dll]
Seq=38
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\E_Paper_5_83.dll??1651557031??1649259303??47616
[E_Paper_lib.dll]
Seq=39
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\E_Paper_lib.dll??1651557031??1647523049??44544
[E_Paper_lib.pdb]
Seq=9
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\E_Paper_lib.pdb??1651557033??1647523049??91648
[exe]
Seq=1
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\勤務傳送櫃.exe??1651557031??1653295863??3452416
[exe.config]
Seq=69
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\勤務傳送櫃.exe.config??1651557032??1650933968??1041
[FontAwesome.Sharp.dll]
Seq=40
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\FontAwesome.Sharp.dll??1651557031??1637927916??458240
[HCGUI.dll]
Seq=41
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\HCGUI.dll??1651557031??1649690517??399360
[IOC0640.dll]
Seq=6
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\IOC1280\x64\IOC0640.dll??1651557031??1597366500??111616
[IOC0640.dll_1]
Seq=7
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\IOC1280\x86\IOC0640.dll??1651557031??1597366500??99328
[IOC1280001.pro]
Seq=5
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\IOC1280\IOC1280-001.pro??1651557033??1653295731??3249
[LadderUI.dll]
Seq=42
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\LadderUI.dll??1651557031??1649690518??586752
[LeadShineUI.dll]
Seq=43
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\LeadShineUI.dll??1651557031??1649690519??5745152
[LicenseLib.dll]
Seq=44
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\LicenseLib.dll??1651557031??1611231840??16896
[LightControlUI.dll]
Seq=45
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\LightControlUI.dll??1651557031??1649690517??53248
[MeasureSystemUI.dll]
Seq=46
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\MeasureSystemUI.dll??1651557031??1649690517??416256
[Microsoft.Bcl.AsyncInterfaces.dll]
Seq=47
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\Microsoft.Bcl.AsyncInterfaces.dll??1651557031??1634917328??22144
[Microsoft.Bcl.AsyncInterfaces.xml]
Seq=15
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\Microsoft.Bcl.AsyncInterfaces.xml??1651557030??1634917328??18215
[MVSDK.dll]
Seq=48
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\MVSDK.dll??1651557031??1554046579??104448
[MVSDKUI.dll]
Seq=49
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\MVSDKUI.dll??1651557031??1647688782??44544
[MyFtpUI.dll]
Seq=50
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\MyFtpUI.dll??1651557031??1627566471??19456
[MyFtpUI.pdb]
Seq=10
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\MyFtpUI.pdb??1651557033??1627566471??42496
[MySql.Data.dll]
Seq=51
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\MySql.Data.dll??1651557031??1589603464??768000
[MySqlBackup.dll]
Seq=52
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\MySqlBackup.dll??1651557031??1561365992??58368
[MyUI.dll]
Seq=53
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\MyUI.dll??1651557031??1650972163??1160704
[MyUI.pdb]
Seq=11
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\MyUI.pdb??1651557033??1649690523??851456
[PCI1230.dll]
Seq=71
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\Pci1230\32bit\PCI1230.dll??1651557031??1568736000??55808
[PCI1230.dll_1]
Seq=72
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\Pci1230\64bit\PCI1230.dll??1651557031??1568736000??57856
[PCI1230.dll_2]
Seq=73
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\Pci1230\PCI1230.dll??1651557031??1568736000??57856
[Pci9016.dll]
Seq=3
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\Pci9016\32bit\Pci9016.dll??1651557031??1568736000??98304
[Pci9016.dll_1]
Seq=4
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\Pci9016\64bit\Pci9016.dll??1651557031??1568736000??98304
[pdb]
Seq=13
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\勤務傳送櫃.pdb??1651557033??1653295863??318976
[PortControlUI.dll]
Seq=54
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\PortControlUI.dll??1651557031??1649690516??143360
[program.stp]
Seq=14
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\program.stp??1651557033??1653295731??77056
[RFID_FX600lib.dll]
Seq=55
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\RFID_FX600lib.dll??1651557031??1651406478??74240
[RFID_FX600lib.pdb]
Seq=12
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\RFID_FX600lib.pdb??1651557033??1629975430??48640
[SLDUI.dll]
Seq=56
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\SLDUI.dll??1651557031??1649690524??2254336
[SQLUI.dll]
Seq=57
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\SQLUI.dll??1651557031??1650298854??97280
[System.Buffers.dll]
Seq=58
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\System.Buffers.dll??1651557031??1582077918??20856
[System.Buffers.xml]
Seq=16
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\System.Buffers.xml??1651557030??1582077918??3481
[System.Memory.dll]
Seq=59
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\System.Memory.dll??1651557032??1582077918??141184
[System.Memory.xml]
Seq=17
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\System.Memory.xml??1651557030??1582077918??13950
[System.Numerics.Vectors.dll]
Seq=60
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\System.Numerics.Vectors.dll??1651557032??1526362184??115856
[System.Numerics.Vectors.xml]
Seq=18
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\System.Numerics.Vectors.xml??1651557030??1526362184??183484
[System.Runtime.CompilerServices.Unsafe.dll]
Seq=61
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\System.Runtime.CompilerServices.Unsafe.dll??1651557032??1634917218??18024
[System.Runtime.CompilerServices.Unsafe.xml]
Seq=19
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\System.Runtime.CompilerServices.Unsafe.xml??1651557030??1634598860??20529
[System.Text.Encodings.Web.dll]
Seq=62
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\System.Text.Encodings.Web.dll??1651557032??1634917274??76904
[System.Text.Encodings.Web.xml]
Seq=20
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\System.Text.Encodings.Web.xml??1651557030??1634598860??62941
[System.Text.Json.dll]
Seq=63
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\System.Text.Json.dll??1651557032??1647248616??514192
[System.Text.Json.xml]
Seq=21
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\System.Text.Json.xml??1651557030??1634598860??457799
[System.Threading.Tasks.Extensions.dll]
Seq=64
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\System.Threading.Tasks.Extensions.dll??1651557032??1582077918??25984
[System.Threading.Tasks.Extensions.xml]
Seq=22
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\System.Threading.Tasks.Extensions.xml??1651557031??1582077918??10147
[System.ValueTuple.dll]
Seq=65
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\System.ValueTuple.dll??1651557032??1526362192??78992
[System.ValueTuple.xml]
Seq=23
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\System.ValueTuple.xml??1651557031??1526362192??85027
[TCP.dll]
Seq=66
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\TCP.dll??1651557032??1649690516??56320
[Update.exe]
Seq=2
Src=C:\北榮-35格傳櫃\勤務傳送櫃\Update\bin\Release\Update.exe??1651557031??1653291385??80384
[ZealTechUI.dll]
Seq=67
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\ZealTechUI.dll??1651557032??1649690517??45568
[zxing.dll]
Seq=68
Src=C:\北榮-35格傳櫃\勤務傳送櫃\勤務傳送櫃\bin\Release\zxing.dll??1651557032??1602154218??483328
